[Balance.Iris_PawnBalance_Biker AIPawnBalanceDefinition]
PlayThroughs[1]=(DisplayName="Ragin' Biker",TransformedNames=((TransformedName="Burner Biker"),(TransformedName="Torgue Biker"),(TransformedName="Momma's Biker")))

[Balance.Unique.Iris_PawnBalance_BB_JohnnyAbs AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="BuffGamer",TransformedNames=((TransformedName="Slagged Thrall")))
PlayThroughs[1]=(DisplayName="BuffGamer G")
